// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "遇上我，你余生鲜衣怒马，我想陪你看遍烈焰繁花",
        "相思的真情，是否能明白一二",
        "宝贝，你是我的唯一",
        "你为我青丝高挽，我带你纵马天下",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-08-05T13:15:05",
    // 双方的名字
    names: ["illusion", "小笨猪"]
}
